// © Copyright 2007-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Aligner";

DoneButton = "Terminé";

PrintSheetTitle = "Aligner les cartouches d'impression";
PrintSheetMsg = "L'alignement des cartouches d'impression assure la meilleure qualité d'impression possible. Vérifiez qu'une feuille de papier au format lettre ou A4 ordinaire est chargée et cliquez sur Imprimer la page.";

PrintSheetDefButton = "Imprimer la page";
CancelButton = "Annuler";

ScanInstructionText = "Votre imprimante imprime actuellement une page de motifs d'alignement. Veuillez suivre les instructions présentées sur cette page pour accomplir la procédure d'alignement.";

NewCartridgeHeader = "Cartouche neuve installée";
NewCartridgeText = "Lorsque vous installez une cartouche neuve, il est recommandé de l'aligner. Cliquez sur \"Aligner\" pour aligner la cartouche neuve.";

HSDTaskDescription = "Alignez les cartouches d'impression pour fournir la meilleure qualité d'impression possible. Pour aligner les cartouches d'impression, suivez les instructions indiquées dans les fenêtres suivantes.";
HSDTaskNote = "Il est recommandé d'effectuer un alignement chaque fois que vous remplacez une cartouche d'impression.";
HSDAlignButtonTitle = "Aligner…";
